[Lastfm]
1=Вписан сте като:
2=Някои функции няма да са налични след отписване. Желаете ли да продължите?
3=Получи се грешка!
4=Гост
5=Трябва да се впишете!
6=Състояние на scrobbler опашката: %d / %d

[Lastfm.Auth]
btnAllowAccess=Получаване на достъп
btnOk=Ок
Caption=Оторизация
lbDetails=За да работи плъгина правилно, Вие трябва да одобрите искането за достъп във Вашия last.fm профил:\n\n1. Натиснете бутона "Получаване на достъп" и ще се отвори last.fm профила Ви.\n\n2. Натиснете "Yes, Allow Access".\n\n3. Натиснете "Ок" бутона в този прозорец, след упешно одобряване.

[Lastfm.Settings]
btnAuthorize=Вписване
btnLog=Показване на отчета
btnLogOff=Отписване
C1=Last.fm
cbAlbumArtSearch=Сваляне на обложки от Last.fm
cbAutoLove=* Любим трак, когато е маркиран с пет звезди
cbAutoUnlove=* Нелюбим трак, когато е маркиран с по-малко от три звезди
cbScrobbling=* Разрешаване на scrobbling
cbTrackInfo=Показване на информация за изпълняванта песен при пускането ѝ
cbTrayIcon=Показване на иконка на лентата
cbTrayNotifyOnError=Известяване при грешки
G1=Опции
G2=Оторизация
lbAuthorizationWarning=* Изисква се оторизация
lbProfileLink=Моят профил в Last.fm
L1=Изпълняван файл
L2=Отбележи като изпълнен, когато файла достигне:

[Lastfm.TrackInfo]
Caption=Информация за изпълнявания файл
L1=Здравей, %s!
L3=Прослушани: %d
L4=Слушатели: %d
pnlScrobblingProgress.h=Прогрес на scrobbler
Status=Търсене на информация...|Няма информация|Нищо не се изпълнява

[Lastfm.TrayIcon]
acErrorInfo=Подробности за грешката
acLoveTrack=Любими
acProfile=Моят профил
acRecommendations=Препоръчани
acScrobbling=Включване на scrobbling
acSettings=Опции
acShowTrackInfo=Информация за песента
acUnloveTrack=Нелюбими

[FILE]
Name=Български (BG)
Author=Peyu Yovev (spacy00001@gmail.com)
Help=AIMP3-en.chm
ANSICP=1251
LangId=1026
VersionID=0
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

